{
    "type": "FeatureCollection",
    "features": [
        {
            "type": "Feature",
            "properties": {
                "uri": "http://semap.org/object/127697",
                "identifier": "127697",
                "inventary": "04052",
                "title": "Torso thoracato",
                "material": [
                    "Mármol"
                ],
                "technique": [
                    "Esculpido"
                ],
                "author": "",
                "dimension": "26",
                "description": "Posible retrato de un emperador u oficial superior. La pieza  lleva una coraza completamente lisa en la que apenas se insinúan los relieves anatómicos. La curva de la coraza a la altura del vientre es suava pero precisa. Los humeralia, sin decorar, son cortos y muy anchos y se presentan paralelos entre sí sin la inclinación convergente tan frecuente en otras piezas. Las cintas de sujección de los humeralia, sin lazo pero con un amplio botón, de manera que más que de una cinta se trata de una verdadera correa con broche, llegan casi hasta el mismo ceñidor. Bajo la curva de la coraza aparecen dos filas de launas terminadas en flecos. El manto cuelga del hombro izquierdo y se recogería sobre el antebrazo izquierdo en una forma que no podemos determinar. La posición de la figura no ofrece dudas. Tiene el brazo derecho levantado, lo que provoca que el humeral derecho y sus correspondiente botón se hallen más altos que sus paralelos del otro lado. El brazo izquierdo, doblado a la altura de la cintura, deja ver el orificio para la inserción del perno metálico que sujetaría el antebrazo. La figura, un poco girada, iría apoyada sobre su pierna derecha, con la izquierda adelantada y flexionada. El movimiento de las launas y de la cadera corroboran esta postura. No tiene cabeza, pero en el cuello redondo se marca el orificio de inserción.",
                "start": "134",
                "end": "166",
                "category": [
                    "Escultura"
                ],
                "procedence": [
                    "Iruña-Veleia"
                ],
                "located": {
                    "id": "MLGM",
                    "label": "Museo Lázaro Galdiano"
                }
            },
            "geometry": {
                "type": "MultiPoint",
                "coordinates": [
                    [
                        "-2.7869",
                        "42.8402"
                    ],
                    [
                        "-3.6836",
                        "40.4482"
                    ]
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "uri": "http://semap.org/object/127701",
                "identifier": "127701",
                "inventary": "04056",
                "title": " Adoración de los Reyes ;  La Adoración de los Magos / Epifanía",
                "material": [
                    "Tabla"
                ],
                "technique": [
                    "Óleo"
                ],
                "author": "El Greco",
                "dimension": [
                    "64.50",
                    "72",
                    "5"
                ],
                "description": "La Virgen, vestida de rojo carmín, con manto amarillento, está sentada en el centro de la composición, sobre un estrado. Lleva en brazos al Niño, casi desnudo, que alarga su mano derecha hacia una arqueta que muestra el rey anciano arrodillado vestido de amarillo, con un manto casi transparente con vueltas de piel. Tras él, se inclina otro rey con los brazos cruzados sobre el pecho, vestido también de amarillo con manto verde. A la derecha, en pie y de espaldas el rey negro, con túnica carminosa y manto rojo anaranjado, porta como ofrenda una copa cuya tapa levanta. Tras el Niño, San José, inclinado, y a la izquierda unos jinetes del séquito parecen alejarse.",
                "start": "1568",
                "end": "1569",
                "category": [
                    "Pintura"
                ],
                "procedence": [
                    "Venecia"
                ],
                "located": {
                    "id": "MLGM",
                    "label": "Museo Lázaro Galdiano"
                }
            },
            "geometry": {
                "type": "MultiPoint",
                "coordinates": [
                    [
                        "12.33265",
                        "45.43713"
                    ],
                    [
                        "-3.6836",
                        "40.4482"
                    ]
                ]
            }
        },
        {
            "type": "Feature",
            "properties": {
                "uri": "http://semap.org/object/23378",
                "identifier": "23378",
                "inventary": "CE23290",
                "title": "",
                "material": [
                    "Hilo metálico dorado",
                    "Seda"
                ],
                "technique": [
                    "Brocatel"
                ],
                "author": "",
                "dimension": [
                    "50",
                    "22"
                ],
                "description": "Fragmento de tira en seda color teja e hilos dorados metálicos. De formato vertical. Presenta una decoración con una escena de Cristo triunfante sobre el Santo Sepulcro. En las zonas inferior y superior se presentan dos soldados que flanquean un escudo con un escorpión.",
                "start": "1501",
                "end": "1600",
                "category": [
                    "Tejido"
                ],
                "procedence": [
                    "Florencia"
                ],
                "located": {
                    "id": "MNAD",
                    "label": " Museo Nacional de Artes Decorativas "
                }
            },
            "geometry": {
                "type": "MultiPoint",
                "coordinates": [
                    [
                        "11.24626",
                        "43.77925"
                    ],
                    [
                        "-3.68972",
                        "40.41783"
                    ]
                ]
            }
        }
    ]
}